/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual Version 2.0.2, Copyleft 2001, 2002 J. Schrier, 2004-2026 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2026 Ingmar Stein.\nVeröffentlicht unter der GNU Public License.";

